
/* Class = "NSView"; ibShadowedToolTip = "Duración"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "Duración";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "duración"; ObjectID = "346"; */
"346.ibExternalAccessibilityDescription" = "duración";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "duración"; ObjectID = "346"; */
"346.ibExternalAccessibilityHelp" = "duración";

/* Class = "NSTextField"; ibShadowedToolTip = "Duración"; ObjectID = "346"; */
"346.ibShadowedToolTip" = "Duración";

/* Class = "NSTextFieldCell"; title = "10 min 20 s"; ObjectID = "347"; */
"347.title" = "10 min 20 s";

/* Class = "NSButtonCell"; title = "Compartir"; ObjectID = "364"; */
"364.title" = "Compartir";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "365"; */
"365.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Título de prueba"; ObjectID = "638"; */
"638.title" = "Título de prueba";

/* Class = "NSTextFieldCell"; title = "Descripción de la prueba"; ObjectID = "641"; */
"641.title" = "Descripción de la prueba";

/* Class = "NSTextFieldCell"; title = "Descripción:"; ObjectID = "643"; */
"643.title" = "Descripción:";

/* Class = "NSTextFieldCell"; title = "Etiquetas:"; ObjectID = "646"; */
"646.title" = "Etiquetas:";

/* Class = "NSTextFieldCell"; title = "Etiquetas de prueba"; ObjectID = "648"; */
"648.title" = "Etiquetas de prueba";

/* Class = "NSView"; ibShadowedToolTip = "Tamaño de archivo aproximado"; ObjectID = "672"; */
"672.ibShadowedToolTip" = "Tamaño de archivo aproximado";

/* Class = "NSButtonCell"; title = "juanlopez@apple.com"; ObjectID = "688"; */
"688.title" = "juanlopez@apple.com";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "lista de dispositivos compatibles"; ObjectID = "750"; */
"750.ibExternalAccessibilityDescription" = "lista de dispositivos compatibles";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "lista de dispositivos compatibles"; ObjectID = "750"; */
"750.ibExternalAccessibilityHelp" = "lista de dispositivos compatibles";

/* Class = "NSTextField"; ibShadowedToolTip = "Lista de dispositivos compatibles"; ObjectID = "750"; */
"750.ibShadowedToolTip" = "Lista de dispositivos compatibles";

/* Class = "NSTextFieldCell"; title = "Compatibilidad"; ObjectID = "751"; */
"751.title" = "Compatibilidad";

/* Class = "NSButtonCell"; title = "Añadir a Cine"; ObjectID = "763"; */
"763.title" = "Añadir a Cine";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "tamaño de archivo aproximado"; ObjectID = "770"; */
"770.ibExternalAccessibilityDescription" = "tamaño de archivo aproximado";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "tamaño de archivo aproximado"; ObjectID = "770"; */
"770.ibExternalAccessibilityHelp" = "tamaño de archivo aproximado";

/* Class = "NSTextField"; ibShadowedToolTip = "Tamaño de archivo aproximado"; ObjectID = "770"; */
"770.ibShadowedToolTip" = "Tamaño de archivo aproximado";

/* Class = "NSTextFieldCell"; title = "100,6 MB est."; ObjectID = "771"; */
"771.title" = "100,6 MB est.";

/* Class = "NSTextFieldCell"; title = "1 error"; ObjectID = "A6p-uJ-oRI"; */
"A6p-uJ-oRI.title" = "1 error";
